Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Go to link.stremio.com and enter this code
af: Gaan na link.stremio.com en voer hierdie kode in
am: link.stremio.com ሂዱ ይህን ኮድ ያስገቡ
ar: انتقل إلى link.stremio.com وأدخل هذا الرمز
as: link.stremio.com-লৈ যাওক আৰু এই ক'ডটো দিয়ক
az: link.stremio.com saytına daxil olun və bu kodu daxil edin
be: Перайдзіце на link.stremio.com і ўвядзіце гэты код
bg: Отидете на link.stremio.com и въведете този код
bn: link.stremio.com-এ যান এবং এই কোডটি লিখুন
br: Kit da link.stremio.com ha skrivit ar c'hod-mañ
bs: Idite na link.stremio.com i unesite ovaj kod
ca: Ves a link.stremio.com i introdueix aquest codi
ceb: Adto sa link.stremio.com ug isulod kini nga code
cs: Přejděte na link.stremio.com a zadejte tento kód
cy: Ewch i link.stremio.com a rhowch y cod hwn
da: Gå til link.stremio.com og indtast denne kode
de: Gehe zu link.stremio.com und gib diesen Code ein
el: Μεταβείτε στο link.stremio.com και εισαγάγετε αυτόν τον κωδικό
es: Ve a link.stremio.com e introduce este código
et: Mine aadressile link.stremio.com ja sisesta see kood
eu: Joan link.stremio.com-era eta sartu kode hau
fa: به link.stremio.com بروید و این کد را وارد کنید
fi: Mene osoitteeseen link.stremio.com ja anna tämä koodi
fil: Pumunta sa link.stremio.com at ilagay ang code na ito
fo: Far til link.stremio.com og skriva hesa kotu
fr: Allez sur link.stremio.com et saisissez ce code
fy: Gean nei link.stremio.com en fier dizze koade yn
ga: Téigh go link.stremio.com agus cuir isteach an cód seo
gd: Rach gu link.stremio.com agus cuir a-steach an còd seo
gl: Ve a link.stremio.com e introduce este código
gu: link.stremio.com પર જાઓ અને આ કોડ દાખલ કરો
ha: Je zuwa link.stremio.com kuma shigar da wannan lambar
he: עבור אל link.stremio.com והזן קוד זה
hi: link.stremio.com पर जाएँ और यह कोड दर्ज करें
hr: Idite na link.stremio.com i unesite ovaj kod
ht: Ale sou link.stremio.com epi antre kòd sa a
hu: Nyisd meg a link.stremio.com oldalt, és add meg ezt a kódot
hy: Գնացեք link.stremio.com և մուտքագրեք այս կոդը
id: Buka link.stremio.com dan masukkan kode ini
ig: Gaa na link.stremio.com wee tinye koodu a
is: Farðu á link.stremio.com og sláðu inn þennan kóða
it: Vai su link.stremio.com e inserisci questo codice
ja: link.stremio.com にアクセスし、このコードを入力してください
jv: Menyang link.stremio.com lan lebokaké kode iki
ka: გადადით link.stremio.com-ზე და შეიყვანეთ ეს კოდი
kk: link.stremio.com сайтына өтіп, осы кодты енгізіңіз
km: ចូលទៅ link.stremio.com ហើយបញ្ចូលលេខកូដនេះ
kn: link.stremio.com ಗೆ ಹೋಗಿ ಮತ್ತು ಈ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ko: link.stremio.com으로 이동하여 이 코드를 입력하세요
ku: Biçe link.stremio.com û vê kodê têkevîne
ky: link.stremio.com дарегине өтүп, ушул кодду киргизиңиз
lb: Gang op link.stremio.com a gëff dëse Code an
lo: ໄປທີ່ link.stremio.com ແລ້ວໃສ່ລະຫັດນີ້
lt: Eikite į link.stremio.com ir įveskite šį kodą
lv: Dodieties uz link.stremio.com un ievadiet šo kodu
mg: Mankanesa any amin'ny link.stremio.com ary ampidiro ity kaody ity
mi: Haere ki link.stremio.com ka whakauru i tēnei waehere
mk: Одете на link.stremio.com и внесете го овој код
ml: link.stremio.com-ലേക്ക് പോയി ഈ കോഡ് നൽകുക
mn: link.stremio.com руу орж энэ кодыг оруулна уу
mr: link.stremio.com वर जा आणि हा कोड टाका
ms: Pergi ke link.stremio.com dan masukkan kod ini
mt: Mur fuq link.stremio.com u daħħal dan il-kodiċi
my: link.stremio.com သို့သွား၍ ဤကုဒ်ကို ထည့်ပါ
nb: Gå til link.stremio.com og skriv inn denne koden
ne: link.stremio.com मा जानुहोस् र यो कोड प्रविष्ट गर्नुहोस्
nl: Ga naar link.stremio.com en voer deze code in
ny: Pitani ku link.stremio.com ndikulowetsa khodi iyi
oc: Anatz sus link.stremio.com e picatz aqueste còde
or: link.stremio.com‌କୁ ଯାଆନ୍ତୁ ଏବଂ ଏହି କୋଡ୍ ଭରନ୍ତୁ
pa: link.stremio.com 'ਤੇ ਜਾਓ ਅਤੇ ਇਹ ਕੋਡ ਦਰਜ ਕਰੋ
pl: Wejdź na link.stremio.com i wprowadź ten kod
ps: link.stremio.com ته لاړ شئ او دا کود ولیکئ
pt_br: Acesse link.stremio.com e digite este código
pt_pt: Vá a link.stremio.com e introduza este código
ro: Mergi la link.stremio.com și introdu acest cod
ru: Перейдите на link.stremio.com и введите этот код
rw: Jya kuri link.stremio.com maze winjize iyi kode
sd: link.stremio.com تي وڃو ۽ هي ڪوڊ داخل ڪريو
si: link.stremio.com වෙත ගොස් මෙම කේතය ඇතුළත් කරන්න
sk: Prejdite na link.stremio.com a zadajte tento kód
sl: Pojdite na link.stremio.com in vnesite to kodo
sm: Alu i le link.stremio.com ma tuu lenei code
sn: Enda ku link.stremio.com woisa kodhi iyi
so: Tag link.stremio.com oo geli koodhkan
sq: Shkoni te link.stremio.com dhe shkruani këtë kod
sr: Идите на link.stremio.com и унесите овај код
st: Ea ho link.stremio.com ebe u kenya khoutu ena
su: Buka link.stremio.com terus asupkeun kodeu ieu
sv: Gå till link.stremio.com och ange den här koden
sw: Nenda link.stremio.com na ingiza nambari hii
ta: link.stremio.com-க்குச் சென்று இந்தக் குறியீட்டை உள்ளிடவும்
te: link.stremio.comకు వెళ్లి ఈ కోడ్‌ను నమోదు చేయండి
tg: Ба link.stremio.com гузаред ва ин рамзро ворид кунед
th: ไปที่ link.stremio.com แล้วป้อนโค้ดนี้
tr: link.stremio.com adresine gidin ve bu kodu girin
tt: link.stremio.com'га кереп бу кодны языгыз
ug: link.stremio.com غا كىرىپ بۇ كودنى كىرگۈزۈڭ
uk: Перейдіть на link.stremio.com і введіть цей код
ur: link.stremio.com پر جائیں اور یہ کوڈ درج کریں
uz: link.stremio.com saytiga o'ting va ushbu kodni kiriting
vi: Truy cập link.stremio.com và nhập mã này
xh: Yiya ku-link.stremio.com kwaye ufake le khowudi
yo: Lọ sí link.stremio.com kí o sì tẹ kóòdù yìí sí
zh_hans: 前往 link.stremio.com 并输入此代码
zh_hant: 前往 link.stremio.com 並輸入此代碼
zu: Iya ku-link.stremio.com bese ufaka le khodi

source: Got it
af: Verstaan
am: ገባኝ
ar: فهمت
as: বুজি পালোঁ
az: Başa düşdüm
be: Зразумела
bg: Разбрах
bn: বুঝেছি
br: Komprenet
bs: U redu
ca: Entès
ceb: Sabot na
cs: Rozumím
cy: Iawn
da: Forstået
de: Verstanden
el: Το κατάλαβα
es: Entendido
et: Selge
eu: Ados
fa: متوجه شدم
fi: Selvä
fil: Nakuha
fo: Skilt
fr: Compris
fy: Begrepen
ga: Tuigthe
gd: Ceart ma-tha
gl: Entendido
gu: સમજાઈ ગયું
ha: Na gane
he: הבנתי
hi: समझ गया
hr: U redu
ht: Konprann
hu: Értem
hy: Հասկացա
id: Mengerti
ig: Aghọtara ya
is: Skil
it: Ho capito
ja: OK
jv: Ngerti
ka: გასაგებია
kk: Түсінікті
km: យល់ហើយ
kn: ಅರ್ಥವಾಯಿತು
ko: 확인
ku: Fêm kir
ky: Түшүндүм
lb: Verstanen
lo: ເຂົ້າໃຈແລ້ວ
lt: Supratau
lv: Sapratu
mg: Azoko
mi: Kua mārama
mk: Разбрав
ml: മനസ്സിലായി
mn: Ойлголоо
mr: समजले
ms: Faham
mt: Fhimt
my: ရပါပြီ
nb: Skjønner
ne: ठिक छ
nl: Begrepen
ny: Ndamvetsa
oc: Comprés
or: ବୁଝିଗଲି
pa: ਸਮਝ ਗਿਆ
pl: Rozumiem
ps: پوه شوم
pt_br: Entendi
pt_pt: Percebi
ro: Am înțeles
ru: Понятно
rw: Nabyumvise
sd: سمجھي ويس
si: තේරුණා
sk: Rozumiem
sl: Razumem
sm: Ua malamalama
sn: Ndazvinzwa
so: Waan fahmay
sq: Kuptova
sr: Разумем
st: Ke utloile
su: Ngartos
sv: Uppfattat
sw: Nimeelewa
ta: புரிந்தது
te: అర్థమైంది
tg: Фаҳмидам
th: เข้าใจแล้ว
tr: Anladım
tt: Аңладым
ug: چۈشەندىم
uk: Зрозуміло
ur: سمجھ گیا
uz: Tushunarli
vi: Đã hiểu
xh: Ndiyivile
yo: Ó yé mi
zh_hans: 知道了
zh_hant: 知道了
zu: Ngiyaqonda

source: Hide words
af: Versteek woorde
am: ቃላት ደብቅ
ar: إخفاء الكلمات
as: শব্দ লুকুৱাওক
az: Sözləri gizlət
be: Схаваць словы
bg: Скриване на думи
bn: শব্দ লুকান
br: Kuzhat gerioù
bs: Sakrij riječi
ca: Amaga paraules
ceb: Itago nga mga pulong
cs: Skrýt slova
cy: Cuddio geiriau
da: Skjul ord
de: Wörter ausblenden
el: Απόκρυψη λέξεων
es: Palabras a ocultar
et: Peida sõnad
eu: Hitzak ezkutatu
fa: پنهان کردن کلمات
fi: Piilota sanat
fil: Itago ang mga salita
fo: Fjal orð
fr: Masquer des mots
fy: Wurden ferstopje
ga: Folaigh focail
gd: Falaich faclan
gl: Ocultar palabras
gu: શબ્દો છુપાવો
ha: Ɓoye kalmomi
he: הסתר מילים
hi: शब्द छिपाएँ
hr: Sakrij riječi
ht: Kache mo yo
hu: Szavak elrejtése
hy: Թաքցնել բառեր
id: Sembunyikan kata
ig: Zoo okwu
is: Fela orð
it: Parole da nascondere
ja: 単語を非表示
jv: Tembung sing didhelikaké
ka: სიტყვების დამალვა
kk: Сөздерді жасыру
km: លាក់ពាក្យ
kn: ಪದಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 단어 숨기기
ku: Peyvan veşêre
ky: Сөздөрдү жашыруу
lb: Wierder verstoppen
lo: ຄຳທີ່ຈະເຊື່ອງ
lt: Slėpti žodžius
lv: Slēpt vārdus
mg: Afeno ny teny
mi: Hunaia ngā kupu
mk: Сокриј зборови
ml: വാക്കുകൾ മറയ്ക്കുക
mn: Үгсийг нуух
mr: शब्द लपवा
ms: Sembunyikan perkataan
mt: Aħbi kliem
my: စကားလုံးများ ဖျောက်ရန်
nb: Skjul ord
ne: शब्दहरू लुकाउनुहोस्
nl: Woorden verbergen
ny: Bisani mawu
oc: Amagar de mots
or: ଶବ୍ଦ ଲୁଚାନ୍ତୁ
pa: ਸ਼ਬਦ ਲੁਕਾਓ
pl: Ukryj słowa
ps: کلیمې پټ کړئ
pt_br: Ocultar palavras
pt_pt: Ocultar palavras
ro: Ascunde cuvinte
ru: Скрыть слова
rw: Hisha amagambo
sd: لفظ لڪايو
si: වචන සඟවන්න
sk: Skryť slová
sl: Skrij besede
sm: Nana upu
sn: Vanza mazwi
so: Qari erayada
sq: Fshih fjalët
sr: Сакриј речи
st: Pata mantsoe
su: Sumputkeun kecap
sv: Dölj ord
sw: Ficha maneno
ta: சொற்களை மறை
te: పదాలను దాచు
tg: Пинҳон кардани калимаҳо
th: ซ่อนคำ
tr: Kelimeleri gizle
tt: Сүзләрне яшер
ug: سۆزلەرنى يوشۇر
uk: Приховати слова
ur: الفاظ چھپائیں
uz: So'zlarni yashirish
vi: Ẩn từ
xh: Fihla amagama
yo: Àwọn ọ̀rọ̀ ìfarasin
zh_hans: 隐藏词语
zh_hant: 隱藏字詞
zu: Fihla amagama
